[Key Maps]
必杀技1=q
必杀技2=
武器技/后崩技1=e
武器技/后崩技2=
人偶技/月之环1=z
人偶技/月之环2=
闪避1=LShift
闪避2=RButton
普攻1=
普攻2=LButton
管理视角跟随1=
管理视角跟随2=MButton
暂停/启用1=F1
暂停/启用2=
调出界面1=F3
调出界面2=
[CheckBox]
管理员权限=1
全自动识别=1
可隐藏光标=0
限制性光标=1
[Slider]
正常战斗状态识别容错率1=3
正常战斗状态识别容错率2=3
特殊战斗状态识别容错率1=12
特殊战斗状态识别容错率2=12
往世乐土大厅识别容错率1=1
往世乐土大厅识别容错率2=1
